// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Str_FaxContacts"="Kontakter";
"Str_FaxAddressBook"="Adressebok";

"Str_FaxSyncContacts_Sync"="Synkroniserer %@.";
"Str_FaxSyncContacts_Complete"="Synkronisering av %@ er fullført.";
"Str_FaxSyncContacts_Error_A"="Synkronisering av %@ mislyktes.";
